tap "adoptopenjdk/openjdk"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "mongodb/brew"
brew "bash"
brew "bash-completion"
brew "bat"
brew "circleci"
brew "cowsay"
brew "deno"
brew "diff-so-fancy"
brew "difftastic"
brew "direnv"
brew "docker"
brew "docker-credential-helper"
brew "duf"
brew "exa"
brew "fd"
brew "fx"
brew "fzf"
brew "gh"
brew "git"
brew "git-extras"
brew "go"
brew "grep"
brew "jenv"
brew "jq"
brew "kubectx"
brew "mackup"
brew "mas"
brew "mkcert"
brew "neovim"
brew "node"
brew "node-build"
brew "nodenv"
brew "powerline-go"
brew "ruby"
brew "shfmt"
brew "sops"
brew "telnet"
brew "terraform", link: false
brew "tfenv"
brew "the_silver_searcher"
brew "thefuck"
brew "tldr"
brew "watchman"
brew "yarn"
brew "z"
brew "hashicorp/tap/vault"
brew "mongodb/brew/mongodb-community"
cask "adobe-acrobat-reader"
cask "arc"
cask "authy"
cask "bartender"
cask "docker"
cask "dropbox"
cask "firefox"
cask "flux"
cask "font-iosevka"
cask "gitup"
cask "google-cloud-sdk"
cask "google-drive"
cask "graphql-playground"
cask "imageoptim"
cask "insomnia"
cask "istat-menus"
cask "iterm2"
cask "itsycal"
cask "kap"
cask "keybase"
cask "krisp"
cask "lunar"
cask "mongodb-compass"
cask "mysqlworkbench"
cask "notion"
cask "postman"
cask "sequel-pro"
cask "stay"
cask "stoplight-studio"
cask "tunnelblick"
cask "visual-studio-code"
cask "zeplin"
cask "zoom"
mas "HP Smart", id: 1474276998
mas "Keynote", id: 409183694
mas "LastPass", id: 926036361
mas "Magnet", id: 441258766
mas "MuteKey", id: 1509590766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Transporter", id: 1450874784
mas "WireGuard", id: 1451685025
