tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash"
brew "bash-completion"
brew "bat"
brew "circleci"
brew "cowsay"
brew "deno"
brew "diff-so-fancy"
brew "direnv"
brew "exa"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-extras"
brew "go"
brew "grep"
brew "jq"
brew "mackup"
brew "mas"
brew "mkcert"
brew "neovim"
brew "node-build"
brew "nodenv"
brew "ruby"
brew "shfmt"
brew "sops"
brew "telnet"
brew "terraform", link: false
brew "tfenv", link: false
brew "the_silver_searcher"
brew "thefuck"
brew "tldr"
brew "watchman"
brew "yarn"
brew "z"
cask "adobe-acrobat-reader"
cask "authy"
cask "docker"
cask "dropbox"
cask "firefox"
cask "flux"
cask "gitup"
cask "google-cloud-sdk"
cask "imageoptim"
cask "insomnia"
cask "istat-menus"
cask "iterm2"
cask "itsycal"
cask "keybase"
cask "krisp"
cask "lunar"
cask "mongodb-compass"
cask "notion"
cask "sequel-pro"
cask "stay"
cask "stoplight-studio"
cask "visual-studio-code"
cask "zeplin"
mas "Dashlane", id: 552383089
mas "Keynote", id: 409183694
mas "LastPass", id: 926036361
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Shush", id: 496437906
