tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash"
brew "bash-completion"
brew "bat"
brew "diff-so-fancy"
brew "direnv"
brew "exa"
brew "fd"
brew "fzf"
brew "git"
brew "go"
brew "hub"
brew "mackup"
brew "macvim"
brew "mas"
brew "neovim"
brew "nodenv"
brew "shfmt"
brew "the_silver_searcher"
brew "thefuck"
brew "z"
cask "dashlane"
cask "dropbox"
cask "flux"
cask "font-iosevka"
cask "gitup"
cask "insomnia"
cask "iterm2"
cask "itsycal"
cask "keybase"
cask "onedrive"
cask "postman"
cask "stay"
cask "visual-studio-code"
mas "Magnet", id: 441258766
